let blogData = [
  {
    id: 1,
    img: "images/blog_post_thumb01.jpg",
    title: "بدنسازی",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
  {
    id: 2,
    img: "images/blog_post_thumb02.jpg",
    title: "تغذیه",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
  {
    id: 3,
    img: "images/blog_post_thumb03.jpg",
    title: "باشگاه مناسب",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
  {
    id: 4,
    img: "images/blog_post_thumb01.jpg",
    title: "نوشیدن آب",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
  {
    id: 5,
    img: "images/blog_post_thumb03.jpg",
    title: "مکمل ها",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
  {
    id: 6,
    img: "images/blog_post_thumb02.jpg",
    title: "وزنه ها",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    date: "۱۴۰۱/۰۴/۱۵",
  },
];

export default blogData;
